{
	"items": [
		{
			"visible": true,
			"amount": 100000000,
			"currency": "USD",
			"exchange_rate": 1.0,
			"amountUSD": 100000000,
			"date": "2009-02-19",
			"fiscal_year": 2009,
			"kind": "Equity",
			"institution": {
				"id": 101,
				"name": "International Finance Corporation",
				"abbr": "IFC",
				"kind": "Multilateral",
				"fye": "6-30"
			},
			"entity": {
				"id": 63,
				"name": "Kosmos Energy",
				"kind": "Company"
			},
			"project": {
				"id": 84,
				"name": "Kosmos Energy",
				"country": "Ghana",
				"cc": "GH",
				"sector": "Oil and gas",
				"icon": "/assets/sectors/oil-and-gas.png",
				"category": "Fossil Fuel",
				"access": false,
				"description": "IFC Project 27550. The project involves the first phase of development of the Jubilee field. It involves the drilling of 17 wells (nine production wells, five water injection wells, and three gas injection wells), sub-sea production installations and leasing of a floating production, storage and offloading (FPSO) vessel for processing, storage and handling of crude. Initial estimated gross production capacity is 120,000 barrels of oil per day (bopd) and will increase as the field is further developed and more reserves are proven."
			}
		},
		{
			"visible": true,
			"amount": 300000,
			"currency": "USD",
			"exchange_rate": 1.0,
			"amountUSD": 300000,
			"date": "2010-06-21",
			"fiscal_year": 2010,
			"kind": "Grant",
			"institution": {
				"id": 111,
				"name": "Inter-American Development Bank",
				"abbr": "IDB",
				"kind": "Multilateral",
				"fye": "12-31"
			},
			"entity": {
				"id": 362,
				"name": "Comisión Nacional de Energía",
				"kind": "Government"
			},
			"project": {
				"id": 725,
				"name": "Energy Efficiency analysis in Dominican Republic",
				"country": "Dominican Republic",
				"cc": "DO",
				"sector": "Efficiency - Demand Side",
				"icon": "/assets/sectors/efficiency.png",
				"category": "Clean",
				"access": false,
				"description": "IDB project DR-T1043.  This Technical Cooperation will finance the hiring of one signature consultant (s) recognized in the energy sector and in accordance with the Terms of Reference previously approved by the Bank, as well as policies governing the fund procurement SECTION. It includes the following components: Component I: Development of institutional capacity for the increased energy efficiency in Public Buildings: This component will help to generate the baseline electricity consumption in public buildings, and an inventory of all high energy users. This will help to develop local capacities for the future implementation of a National Energy Efficiency program by the Government of the Dominican Republic (GdRD). Component II: Modernization of electrical installations in the Historic Center of Santo Domingo: The GdRD is currently preparing the program of investment and tourism promotion in the country, which includes rescue of the Historic Center of Santo Domingo. This cooperation will support the Government in its effort to modernize the historic center of the colonial city, including street lighting and traffic signals modernization, as well as the use of more efficient equipments to encourage a culture of saving and contribute to the reduction of GHG. Component III: Training on Energy Efficiency and Savings Culture: This component will carry out training courses in energy efficiency led to public and private sectors and academia. Through the implementation of the program this cooperation will contribute: a) to sensitize decision makers on the modalities and benefits of energy efficiency programs, b) train trainers on key issues of energy efficiency while ensuring the development of local capacity and sustainability initiatives, c) educate people and develop a culture of energy saving. The total project cost is $400,000."
			}
		},
		{
			"visible": true,
			"amount": 900000,
			"currency": "USD",
			"exchange_rate": 1.0,
			"amountUSD": 900000,
			"date": "2010-05-05",
			"fiscal_year": 2010,
			"kind": "Grant",
			"institution": {
				"id": 111,
				"name": "Inter-American Development Bank",
				"abbr": "IDB",
				"kind": "Multilateral",
				"fye": "12-31"
			},
			"entity": {
				"id": 491,
				"name": "ISAGEN",
				"kind": "Company"
			},
			"project": {
				"id": 982,
				"name": "Prefeasibility Studies for the Macizo Volcanico del Ruiz Geothermal Field",
				"country": "Ghana",
				"cc": "GH",
				"sector": "Geothermal",
				"icon": "/assets/sectors/geothermal.png",
				"category": "Clean",
				"access": false,
				"description": "none"
			}
		},
		{
			"visible": true,
			"amount": 100000000,
			"currency": "EUR",
			"exchange_rate": 1.39,
			"amountUSD": 500,
			"date": "2008-09-08",
			"fiscal_year": 2008,
			"kind": "Loan",
			"institution": {
				"id": 22,
				"name": "European Investment Bank",
				"abbr": "EIB",
				"kind": "Multilateral",
				"fye": "12-31"
			},
			"entity": {
				"id": 708,
				"name": "Unifergie/Credit Agricole Leasing",
				"kind": "Company"
			},
			"project": {
				"id": 1359,
				"name": "UNIFERGIE ENERGIES RENOUVELABLES II (Solar)",
				"country": "France",
				"cc": "FR",
				"sector": "Solar",
				"icon": "/assets/sectors/solar.png",
				"category": "Clean",
				"access": false,
				"description": "EIB 20070502 - Part-financing of small and medium-sized projects in the renewable energy sector, particularly wind power and photovoltaics.  The operation will facilitate the implementation of medium to long-term projects in the renewable energy sector."
			}
		}
	]
}